[AbstractItems.RewireTool_AbsItm DisAbstractItem]
m_ItemName="リワイヤツール"
m_PluralItemName="リワイヤツール"
m_Description="工学的な回路の配線を替えて、保安装置を自分にとって有利にできる。使うと消耗する。"

[HackManual.BP_ArmorIncrease_AbsItm DisAbstractItem]
m_ItemName="接着ガルバニ織り"
m_PluralItemName=""
m_Description="布や皮に施せる化学的処理。ピエロはこれを使って君のアーマーと服をアップグレードできる。"

[HackManual.BP_ExpBullets_AbsItm DisAbstractItem]
m_ItemName="小型燃焼改良 "
m_PluralItemName=""
m_Description="燃焼割合を調整するのに使われる化学的方法。ピエロはこれを使って君のピストルの銃弾をアップグレードできる。"

[HackManual.BP_FlareBolt_AbsItm DisAbstractItem]
m_ItemName="白熱ペースト"
m_PluralItemName=""
m_Description="発火すると少しの間強烈な光を発する、花火的な物質。ピエロはこれを使って君のクロスボウボルトをアップグレードできる。"

[HackManual.BP_HealthPotion_AbsItm DisAbstractItem]
m_ItemName="ソコロフの調合式"
m_PluralItemName=""
m_Description="ソコロフのエリクサーの調合法。ピエロはこれを使い、ネズミの疫病に抵抗してライフを回復する液体を蒸留できる。"

[HackManual.BP_SilentRunning_AbsItm DisAbstractItem]
m_ItemName="折りたたんだガルバニ樹脂"
m_PluralItemName=""
m_Description="加硫処理した素材の柔軟性と強度を増す物質。ピエロはこれを使い、君のブーツが発生させる音を減らす事ができる。"

[HackManual.BP_SpyglassZoom_AbsItm DisAbstractItem]
m_ItemName="レンズ倍率"
m_PluralItemName=""
m_Description="マルチレンズ配列で安定性を増す図形。ピエロはこれを使い、君の仮面の拡大レンズをアップグレードできる。"

[HackManual.BP_StickyGrenade_AbsItm DisAbstractItem]
m_ItemName="スパイクグレネードハウジング"
m_PluralItemName=""
m_Description="トゲに覆われたケースデザインにより、グレネードを大半の表面に埋め込める。ピエロはこれを使って君のグレネードをアップグレードできる。"

[HackManual.BP_WallOfLight_AbsItm DisAbstractItem]
m_ItemName="光の壁回路"
m_PluralItemName=""
m_Description="衛兵隊が使う光の壁の回路図。ピエロはこれを使って光の壁を無効にする方法を君に教えられる。"

